{
  "chuy": [
    {
      "properties": {
        "id": 1,
        "name": "Государственный природный парк «Ала-Арча»",
        "location": "Чуйская область",
        "description": "Площадь парка составляет 2280 га, расположен в 41 км. от Бишкека на высоте 1600-4860 м. Служит объектом активного туризма, для чего в парке проложены дороги и тропы, наиболее часто посещается туристами ледник и одноимённый водопад Ак-Сай. Ущелье пользуется большой популярностью, в нём проложено около 150 маршрутов. От Бишкека ведёт асфальтированная дорога. Также, на территории парка имеются альплагерь и гостиница. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.64562763885823, 74.47991385281293]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Ущелье «Ысык-Ата»",
        "location": "Чуйская область",
        "description": "Ущелье находится в 77 километрах от города Бишкек. По дну ущелья с гор несет ледяные воды реки Ыссык-Ата. С Х века ущелье стало местом паломничества к исцеляющим источникам, свидетелем чему ― большой камень с тибетскими надписями и изображением Будды в позе «лотоса». Местные жители выражают свою благодарность, лечебным родникам, прикасаясь к большому валуну с изображение Будды. Камень покоится на дне ущелья Иссык-Ата. Здесь проложены альпинистские маршруты на перевал Каменных идолов, ледник Проценко, ледник Забирова, гору Корона."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.83042571013375, 74.92921366219706]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Ущелье «Шамшы»",
        "location": "Чуйская область",
        "description": "Расположено в 85 км от города Бишкек и к югу от города Токмок. Через ущелье протекает река Шамшы. В этом ущелье есть толстые деревья, представленные елями и другими вечнозелеными деревьями. Тянь-Шанские ели и сосны представляют естественный лес. Эта область - место проживания диких боровов, оленей, горностаяев, зайцев, туркестанской рыси, каменной куницы. На расстоянии 12 км. вглубь ущелья сливаются две реки Шамшы и Туюк. Достопримечательностью может служить озеро Туюк-Кельтор (2725 м, 0,2 кв. км), которое расположено в верхней части реки Туюк, и водопады, расположенные каскадом на реке Чон-Кельтор, правом притоке реки Шамшы."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.586815255782525, 75.32992702598085]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Ущелье «Чункурчак»",
        "location": "Чуйская область",
        "description": "Ущелье Чункурчак – одно из самых маленьких, но красивых ущелий Кыргызстана. Оно расположено в 45 км от города Бишкек, в верховьях реки Аламедин. На территории ущелья расположен Национальный Биозаповедник. Ущелье Чункурчак хорошо подходит для скалолазания. Поклонники экстремального туризма оценят крутые склоны и горы ущелья, поверхность которых довольно скользкая и покрыта тонкой наледью. Именно поэтому в ущелье проводятся международные соревнования по драйтулингу."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.64088643224971, 74.62908268143084]
      }
    },
    {
      "properties": {
        "id": 5,
        "name": "Ущелье «Кегети»",
        "location": "Чуйская область",
        "description": "Среди многих ущелий Кыргыстана одним из самых красивых считается ущелье Кегеты. Оно находится в 90 км от города Бишкека. На дне ущелья находятся долина с одноимённой рекой Кегеты. По склонам ущелья растут луга, а также многочисленные высокогорные леса. Среди множества растений попадаются редкие и уникальные лекарственные травы. Кроме того, на склонах гор растут множество разнообразных лесных ягод, таких как земляника, костяника, черника и многие другие. Ущелье Кегеты славится своим водопадом, причем дорога до него занимает немного времени и находится вблизи водопада, поэтому ущелье является местом частого посещения туристов. Высота водопада – около 20 метров. Чаще всего туристы путешествуют по ущелью на лошадях, что придаёт путешествию ещё больше очарования."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.692931227378544, 75.17991465300994]
      }
    },
    {
      "properties": {
        "id": 6,
        "name": "Ущелье «Аламедин»",
        "location": "Чуйская область",
        "description": "Ущелье Аламедин расположено в селе Кой Таш, в 30 км от Бишкека, Узкое ущелье со стремительной рекой, которая является одной из главных рек пересекающих Бишкек, спускается каскадом вниз к Чуйской долине. Десять километров выше от ущелья распологается Санаторий Теплые Ключи. На высоте 1800 метров над уровнем моря, к вашим услугам бассейн с натуральной горячей радоновой водой и комплексом коттеджей выше по дороге, которые были открыты 1984 году. За комплексом открывается вид на прекрасное горное ущелье – идеально подходящее для однодневного тура вдали от города. Есть также маршрут для многодневного путешествия через горы. Также в ущелье есть водопады, поляны усыпанные ягодами, грибы, можжевельник, березовый лес, вид на ледники и Пик Усеченко (4650 метров), и многое другое."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.5602950451951, 74.66276441127606]
      }
    },
    {
      "properties": {
        "id": 7,
        "name": "Ущелье Кёл-Тор",
        "location": "Чуйская область",
        "description": "Ущелье Кёл-Тор находится примерно в 90 км от города Бишкек и соседствует с ущельем Кегеты. Главная достопримечательность ущелья - это озеро Кёл-Тор (“Мертвое озеро”) с уникальной водой бирюзового цвета. В ущелье Кёл-Тор находится еловый лес, растут лекарственные травы (шалфей, зверобой, тимьян), различные ягоды (земляника, костяника, черника)."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.17469789291492, 75.86961784571876]
      }
    },
    {
      "properties": {
        "id": 8,
        "name": "Национальный парк «Чон-Кемин»",
        "location": "Чуйская область",
        "description": "Расположен в Чон-Кеминской долине, представляет собой уникальный природный комплекс с разнообразной флорой и фауной и множеством живописнейших ландшафтов, от полупустынь до ледников. Природный парк занимает территорию площадью 500 га, высота его достигает до 2800 м. Из огромного множества объектов живой природы, встречающихся в долине, в Красную Книгу занесены 6 видов растений и 21 вид животных, среди которых снежный барс, марал, беркут. На территории национального парка Чон-Кемин растут хвойные и смешанные леса."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.76618260497515, 76.12810981523872]
      }
    },
    {
      "properties": {
        "id": 9,
        "name": "Суусамырская долина (джайлоо)",
        "location": "Чуйская область",
        "description": "Высокогорная долина, которая расположена на высоте 2200 метров над уровнем моря и находится в 160 км от Бишкека. Протяженность долины составляет 155 км. Кыргызский Ала-Тоо охватывают долину с северной части, хребет Суусамыр-Тоо с юго-запада, а хребет Джумгал-Тоо с юго-востока. С запада от перевала Ала-Бель долина Суусамыр тянется до начала реки Кекемерен на востоке. Снег лежит здесь в течении 130-160 дней. Высота снежного покрова достигает 70 см. Две реки Западный Каракол и Суусамыр протекая по долине, сливаются и образуют реку Кекемерен. В защищенной высокими горами Суусамырской долине формируется уникальный микроклимат, благоприятный для занятий лыжным спортом. В долине в летний сезон распологаются множество юрт и палаток, где принимают туристов с различными услугами (кымысолечение, конный тур, рыбалка и т.д.)."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.19044918387107, 73.97083549524613]
      }
    },
    {
      "properties": {
        "id": 10,
        "name": "Боомский каньон",
        "location": "Чуйская область",
        "description": "Боомский каньон расположен в 112 км от города Бишкека и является своеобразными природными воротами, открывающими путь к озеру Иссык-Куль, Центральному и Внутреннему Тянь-Шаню. Боомское ущелье соединяет Иссык-Кульскую котловину с Чуйской долиной. Река Чу течет по Боомскому ущелью меж извилистых хребтов, рисуя эффектные меандры. В средней части Боомского ущелья проходит административная граница между Чуйской и Иссык-Кульской областями. Чуйская, нижняя, часть ущелья представляет собой узкий каньон, стиснутый высокими скалистыми обрывами. Длина Боомского каньона - 22 км. В Иссык-Кульской, верхней, части ущелья преобладают более спокойные формы. Горы расступаются, открывая заросшую растительностью пойму широко разлившейся реки. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.58075853926714, 75.80455288670457]
      }
    },
    {
      "properties": {
        "id": 11,
        "name": "Каньоны Конорчека",
        "location": "Чуйская область",
        "description": "Удивительные ландшафты каньонов Конорчек напоминают Великий Каньон, но вместе с тем, они несут в себе значимую частицу уникальной природы Кыргызстана. Это сказочное место находится в 125 км от столицы, в Боомском ущелье. Пройти к Каньонам можно только через лабиринты скал по руслу высохшей реки. Скалистые колонны из красного песчаника простираются на многие километры. Здесь путешественник попадает в плен этих живописных пейзажами, которыми невозможно не любоваться. Климат в каньонах Конорчек достаточно необычен и своеобразен: летом здесь очень жарко и сухо, зимой холодно, но практически без осадков."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.59657415649369, 75.78185541248838]
      }
    },
    {
      "properties": {
        "id": 12,
        "name": "Озеро Кел-Тор",
        "location": "Чуйская область",
        "description": "Озеро Кель-Тор находится в одноименном ущелье. В него можно попасть из ущелья Кегеты, что в 90 км от  города Бишкек в сторону Иссык-Куля. Это уникальное озеро входит в тур посещений по ущелью Кегеты. Озеро Кель-Тор располагается на высоте 2725 метров над уровнем моря. У озера есть необычная вершина под названием «Сахарная голова» с нависающим ледником. Высота этой вершины  составляет 4253 м. Большое количество лекарственных трав растет на берегу реки. Это шалфей, зверобой, лекарственный тимьян, череда. Среди кустарников на склонах гор растут такие лесные ягоды как земляника и черника. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.54471335898428, 75.13750301455285]
      }
    },
    {
      "properties": {
        "id": 13,
        "name": "Река Кекемерен",
        "location": "Чуйская область",
        "description": "Река Кекемерен - одна из самых удивительных и красивых рек Кыргызстана. Образуется Кекемерен от слияния внушительных рек Суусамыр и Восточного Каракола. Красота Кекемерена в его могучей энергии, необычном зеленоватом цвете, разноцветных крутых берегах, эффектных изгибах, порогах, пойменных лесах. Кекемерен обладает уникальными возможностями для организации рафтинга. Очень суровый нрав реки, большое количество сложных для прохождения участков позволяют организовать сплав, удовлетворяющий потребности любого уровня и масштаба, а сочетание своенравности реки с особой красотой окружающей природы, позволяет включать отдельные участки Зеленой реки во многие популярные программы как приключенческой, так и этнографической направленности. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.732607482493556, 74.07968753033737]
      }
    },
    {
      "properties": {
        "id": 14,
        "name": "Башня Бурана",
        "location": "Чуйская область",
        "description": "Башня Бурана, расположенная в 80 километрах от Бишкека, является одним из самых известных археологических памятников Кыргызстана. Здесь находятся важные артефакты, рассказывающие историю Кыргызстана и его роли на Великом Шелковом пути. Башня Бурана – это останки города Баласагуна, являвшегося столицей империи Караханидов в 9 веке. Вокруг подножья башни были найдены свидетельства кирпичных фундаментов зданий; археологи считают, что древний город простирался гораздо дальше башни, вмещая в себя магазины, базары, бани и жилые дома. Также возле башни можно увидеть небольшую коллекцию каменных истуканов - балбалов. Небольшие каменные фигуры создавались для того, чтобы почтить память усопшего, иногда их помещали на месте захоронения. Эти образцы каменных изделий 6-го века н. э. дополнены петроглифами II века до нашей эры, которые можно увидеть у башни Бурана. Хоть музей при башне небольшой, он довольно интересен своими артефактами. Расположение Баласагына на Шелковом пути сделало его центром для торговцев, пересекающих континент с востока на запад. Монеты, керамика и другие артефакты показывают разнообразие региона и его легендарную историю."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.74637200, 75.25004500]
      }
    },
    {
      "properties": {
        "id": 15,
        "name": "Площадь Ала-Тоо",
        "location": "г. Бишкек",
        "description": "Как и в любом крупном городе мира, в центре Бишкека расположена главная площадь страны – Ала-Тоо. Дословно это название переводится с киргизского языка как «Пестрые горы» и символизирует природу страны, две трети которой составляет горная местность. Площадь Ала-Тоо – любимое место горожан, где проводятся народные гуляния, праздники, митинги и др. Вокруг площади разместились Государственный музей Истории Кыргызстана, Дубовый парк в котором находится Музей скульптур и Никольская церковь, и Памятник Дружбы Народов. А в центре площади возвышается 10-метровый бронзовый памятник герою народного эпоса Манасу. Хотя, еще 10 лет назад на его месте стоял Памятнику Ленину. Потом скульптуру перенесли на Старую площадь и она до сих пор привлекает массу туристов, желающих сфотографироваться с символом Советской эпохи. Кроме того, на Площади Ала-Тоо есть памятник знаменитому кыргызскому писателю Чингизу Айтматову и черно-белый монумент в память о волнениях 2002 и 2010 года, унесших жизни десятков людей. На площади установлен флагшток высотой 45 метров, на котором развевается огромный флаг Кыргызстана."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87639000, 74.60389000]
      }
    },
    {
      "properties": {
        "id": 16,
        "name": "Бишкекский государственный цирк",
        "location": "г. Бишкек",
        "description": "Одной из многочисленных достопримечательностей Бишкека является Государственный цирк, расположенный на улице Фрунзе. Он был построен в 1976 году по проекту известных архитекторов Л.Сегала, Б. Шардина, А. Нежурина и Д. Леонтовича. Заведение было открыто по инициативе и на средства местных властей, так как цирк был одной из наиболее популярных форм развлечения для детей в странах Советского Союза. Первое цирковое выступление было проведено в 1978 году, в нем участвовали лучшие акробаты, фокусники и дрессировщики Кыргызстана. В 1995 году на арене Бишкекского государственного цирка показали выступление под названием «Укротители львов», получившее признание далеко за предела Кыргызстана. В 2005 году была проведена реконструкция заведения, в ходе которой поменяли обивку на зрительных местах, постелили новое покрытие на арену и установили новые инструменты для оркестра. В настоящее время в цирке активно ведется показ выступлений, иногда при участии звезд мирового масштаба. Это место отлично подойдет для увлекательного семейного отдыха."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.88141, 74.61414]
      }
    },
    {
      "properties": {
        "id": 17,
        "name": "Дубовый парк",
        "location": "г. Бишкек",
        "description": "Дубовый парк, заложенный в 1890 году, историческая достопримечательность и одно из самых интересных мест Бишкека. Парк разбит на две части: одной из них является культурная, а другой – садовая зона. В 2010 году было торжественно отмечено 120-летие Дубового парка. Первые деревья в Дубовом парке были посажены руками учеников одной из киргизских школ. С этого момента и дальнейшее благоустройство парка. Изначально, территория Дубового парка была в два раза больше.Став культурным центром столицы Кыргызстана, здесь расположился удивительный музей скульптуры под открытым небом, великолепный фонтан «12 чаш», ухоженные аллеи. Здесь, в 1914 году, открылся первый кинотеатр \"Эдисон\", а 1 января 1918 года, была провозглашена Советская власть. В 1919 году в братской могиле будут похоронены красноармейцы, погибшие при разгроме Беловодского мятежа. Позднее здесь поставят скромный обелиск, с четыремя пушечными стволами в основании кургана. В 40-е год парк обнесли чугунной решеткой и были устроены тир, бильярдная и прочие атрибуты парков того времени. В 1970 году в Дубовом парке был зажжен «Вечный огонь», в память о павших воинах во время Великой Отечественной Войны, а 2004 году, вместо памятника Дзержинскому, в парке был установлен памятник Курманжан Датке, которая установила отношения с Российской Империей в 1876 году."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.878141, 74.6046563]
      }
    },
    {
      "properties": {
        "id": 18,
        "name": "Кыргызский Государственный исторический музей",
        "location": "г. Бишкек",
        "description": "Одним из крупнейших музеев исторического профиля не только в республике, но и в центрально-азиатском регионе является Государственный исторический музей Кыргызской Республики. Создание музея в декабре 1925 года явилось одним из первых шагов к систематическому сбору, сохранению и изучению памятников истории и культуры кыргызского народа, их широкой пропаганде. В музее собраны и хранятся лучшие памятники истории и культуры кыргызского народа с древнейших времен до наших дней. Музей является подлинной сокровищницей народа, в фондах сосредоточено более 90 тыс. единиц хранения ценных музейных предметов: вещественные, письменные источники, произведения искусства. Богатейшие коллекции Исторического музея являются основой всех его экспозиций, используются для научных исследований и в качестве иллюстраций в многочисленных научных и научно-популярных публикациях. Самые древнейшие памятники представленные в музейном фонде относятся к каменному веку. Орудия труда, которым насчитывается от 100 тыс. до 300 тыс. лет, захоронения эпохи каменного века указывает на давнее заселение человеком территории нашей республики. В большом количестве представлены бронзовые предметы, обнаруженные во всех географических зонах Кыргызстана, включая и высокогорные долины. Особенно интересны украшения кинжалов и ножей, обнаруженных в разных частях республики. К памятникам сако-усуньского периода относятся бронзовые алтари, орудия, оружие, украшения, изготовленные из золота, миниатюрные нашивные бляшки из золотой фольги, выполненные в так называемом «зверином» стиле из погребального инвентаря ранних кочевников I тыс. до н.э.- первых веков н.э.; и другие предметы материальной культуры высоко художественного достоинства. Открытые на Тянь-Шане, в Иссык-Кульской, Кетмень-Тюбинской котловинах и в Чуйской долине, они широко представлены в фондах и на экспозиции музея. Одним из уникальных памятников эпохи «великого переселения народов» ( IV - V вв.) являются находки из могильника Шамши. В древнем кургане были найдены ювелирные украшении из золота, бронзы и серебра. Среди них особо выделяется золотая маска, которой закрывали лицо умерших. Такой обычай был связан с представлениями о потустороннем мире, был широко распространен у многих народов евразийских степей в эпоху «великого переселения народов». Все эти предметы - украшения так называемого полихромного стиля - свидетельствуют о высоком мастерстве ювелиров, знавших такие приемы как инкрустация, зернь, филигрань, холодная ковка. Предметы материальной культуры - богатейшие клады монет Х-ХП вв., архитектура культовых сооружений и жилых домов, декор ряда памятников, керамика, изделия из стекла, металла - свидетельствуют о появлении и развитии прикладного и декоративного искусства в средневековых городах Кыргызстана. Гордостью исторического музея также являются: памятники декоративно- прикладного искусства кыргызского народа, коллекции ювелирных украшений, оружия, документов, фотографий, нумизматики. Музей располагает богатыми этнографическими коллекциями конца XIX - нач. XX вв. и современности. Среди них великолепные изделия из войлока, шерсти, чия, кожи, дерева созданные руками кыргызских мастеров. Имеются коллекции традиционной кыргызской вышивки, ворсовогои безворсового ткачества, нвциональной одежды, самобытных женских украшений, высокохудожественных предметов конского снаряжения. Эти памятники истории и культуры составляют наше национальное достояние, достояние нашего народа. Богатейшие коллекции музея являются основой всех его экспозиций, служат научной базой исследователям, ученым; используются в качестве иллюстраций научной и научно-популярной литературы, неоднократно экспонировались за рубежом."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.8777519, 74.6017107]
      }
    },
    {
      "properties": {
        "id": 19,
        "name": "Галерея Эркиндик",
        "location": "г. Бишкек",
        "description": "Галерея Эркиндик расположена в самом центре Бишкека, между площадью Ала Тоо и Дубовым парком – излюбленным местом для прогулок. Ее называют «бишкекским Арбатом» или «бишкекским Вернисажем». Здесь можно купить работы местных художников и ремесленников. Как и на настоящем Арбате, здесь можно купить всевозможные сувениры, но при этом надо быть готовым заплатить за них втридорога. Картинная галерея на проспекте Экиндик, как и Старый Арбат, завораживает буйством красок, разнообразием стилей, взглядов, предпочтений и мнений. Побывав в этом, уникальном по красоте, уголке современного Бишкека, вы будете очарованы работами современных киргизских художников. Можно заказать портрет и вам тут же его нарисуют, можно купить готовую картину, а можно просто тихо постоять в сторонке, наблюдая за работой художников. Кто знает, может вам посчастливится понаблюдать за будущим Сальвадором Дали…"
      },
      "geometry": {
        "type": "Point",
        "coordinate": [43.05427600,74.46955900]
      }
    },
    {
      "properties": {
        "id": 20,
        "name": "Памятник Победы",
        "location": "г. Бишкек",
        "description": "Памятник Победы находится на площади Победы в городе Бишкек. Архитектурно-скульптурная композиция, посвященная победе в Великой Отечественной Войне, была установлена в столице Кыргызстана в 1985 году. Авторами мемориала стали архитекторы В. Бухаев и В. Лызенко, скульпторы М. Аникушкин и Т.Садыков, которые изобразили символ победы, как три изогнутых дуги над вечным огнем, символизирующие юрту. Под ее тундуком, у вечного огня расположена скульптура женщины-матери, держащей в поднятых руках чашу. Две другие композиции ― это скульптурные образы бойцов, вернувшихся с войны, которых окружили ликующие дети; и два солдата с разобранным пулеметом в руках.По краям, ведущей в арке лестницы, установлены мраморные плиты, на которых высечены имена героев войны и тыла, надписи об историческом значении победы над врагом. Мемориал заставляет задуматься о колоссальной цене, заплаченной народом страны за победу."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.879213, 74.61618]
      }
    },
    {
      "properties": {
        "id": 21,
        "name": "Кыргызский Театр Драмы",
        "location": "г. Бишкек",
        "description": "Кыргызский Театр Драмы, расположенный на улице Абдумомунова, вблизи парка Панфилова, в городе Бишкек, был основан в 1941 году. Его труппа осуществила постановки лучших произведений современной зарубежной, советской, а также классической драматургии и произведений киргизских национальных авторов. За вклад в развитие национальной и советской культуры коллектив Кыргызского Театра Драмы имени Т.Абдумомунова в 1958 году награжден орденом Трудового Красного Знамени. В 1970 году прославленная труппа переехала в современное здание с залом на 800 мест, удобными гримуборными, замечательным буфетом, где в уютных новых помещениях продолжает играть местные и зарубежные постановки ― на русском, кыргызском и часто на иностранных языках."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87892,74.60286]
      }
    },
    {
      "properties": {
        "id": 22,
        "name": "Музей-мемориал памяти жертв сталинских репрессий «Ата-Бейит»",
        "location": "г. Бишкек",
        "description": "Музей-мемориал памяти жертв сталинских репрессий «Ата-Бейит» находится в поселке Чон-Таш, в 30 километрах от города Бишкек. Мемориал был открыт 8 июля 2000 года, по инициативе Президента Кыргызской Республики Аскара Акаева. Тела погибших были найдены благодаря признанию одного из бывших сотрудников НКВД Киргизии. Это единственное в Кыргызстане место расстрела жертв сталинских репрессий против мусульман, христиан, буддистов и иудеев, среди которых — цвет местной интеллигенции и даже основатели киргизского советского государства,которое установленное документально. В составе мемориального комплекса входят скульптурная композиция и музей, печь по обжигу кирпича - та самая, где были расстреляли людей и первоначально захоронили их тела, а также памятник-мемориал.В музее-мемориале \"Ата-Бейит\", который с киргизского переводится, как \"\"Могила отцов\" представлены фотографии и документы жертв политических репрессий 30 годов прошлого века, а также материалы о жертвах Чон-Ташского захоронения. 14 июня 2008 года здесь же, в «Ата-Бейит», был похоронен великий киргизский писатель Чингиз Айтматов."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.83086,74.60941]
      }
    },
    {
      "properties": {
        "id": 23,
        "name": "Музей скульптур под открытым небом",
        "location": "г. Бишкек",
        "description": "Музей скульптур под открытым небом находится в центральной части города Бишкек, где был разбит в 1980 году красивый дубовый парк, и в центре которого установили фонтан под названием «12 чаш». Музей был создан в 1984 году, в честь 60-летия основания Киргизской ССР. Все скульптуры были подарены городу кыргызскими скульпторами - участниками международного симпозиума скульпторов Киргизии. Сначала в Дубовом парке, прямо под открытым небом были установлены как групповые, так и одиночные скульптуры. Всего их было 93, которые сделаны из камня и металла скульпторами Кыргызстана и подарены столице, и с тех пор парк стал своеобразным музеем скульптур. До революции в 1884 году на месте парка была построена Никольская церковь и первые дубовые деревья высаживались местным священником. Но в 30 годы XX столетия эта церковь была разрушена, а развитие парка продолжалось, несколько переселенцев из России продолжили эту славную традицию. Одним из таких энтузиастов был ученый-ботаник А.М. Фетисов из Петербурга, который приехал сюда в 1879 году. Он высаживал здесь деревья со своими учениками и стал основателем городских парков Бишкека. Дубовый парк, это настоящее украшение города, а с появлением музея скульптур под открытым небом, он стал еще одной достопримечательностью Бишкека."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.878099704848744, 74.6076778460287]
      }
    },
    {
      "properties": {
        "id": 24,
        "name": "Театр Оперы и Балета имени Малдыбаева",
        "location": "г. Бишкек",
        "description": "Театр Оперы и Балета имени Малдыбаева, расположенный на улице Абдрахманова в Свердловском районе Бишкека, открылся в 1937 году в городе Бишкек, как Музыкальный драматический театр. И вот уже более 70 лет каждый вечер его сцену озаряют огни рамп, взмывает занавес и начинается представление. За долгий творческий путь в Театр Оперы и Балета имени Малдыбаева поставлено большое количество спектаклей. Архитектурный стиль главного здания театра является воплощением классики в лучших традициях древнегреческого градостроительства. Фасад здания украшает мощная колоннада, поддерживающая высокий фронтон, а цилиндрические колонны венчают белоснежные гипсовые барельефы, а двускатной крыше возвышаются изящные изваяния муз. Всеми по достоинству была оценена работа архитекторов П.Иванова и Л.Лабуренко, по реконструкции интерьера театра, которые реализовали в проекте модернизации современные идеи и требования, не нарушив при этом гармонию изначального духа и облика помещений."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87820483018523, 74.61213535787412]
      }
    },
    {
      "properties": {
        "id": 25,
        "name": "Памятник Мученикам Революции",
        "location": "г. Бишкек",
        "description": "Памятник мученикам революции был установлен в городе Бишкек в 1978 году на пересечении Чуйского проспекта и улицы Советской. Монумент представляет собой скульптуру женщины на гранитном постаменте, которая одной рукой возвышает над головой знамя, а другой указывает на тех, кто погиб в революции. По обе стороны от скульптуры располагаются две композиции, которые символизируют восстание народа и участие в революции. Прообразом изображенной женщины послужила Уркуя Салиева - активистка, одна из первых принявшая участие в общественных преобразованиях на юге Кыргызстана в период раннего социализма. Она была убита при восстания басмачей."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.876504639723734, 74.6105069293822]
      }
    },
    {
      "properties": {
        "id": 26,
        "name": "Парк Карагачевая роща",
        "location": "г. Бишкек",
        "description": "Парк Карагачевая роща находится в Кыргыстане, в городе Бишкек. Он является самым популярным парком отдыха, расположенным в северной части города, за Большим Чуйским каналом. Посещение этого зеленого оазиса оставит у вас неизгладимые ощущения. Парк Карагачевая роща появилась благодаря стараниям садовода А.М.Фетисова, который приехал в Бишкек из Санкт-Петербурга. В 1881 году он положил начало истории рощи: имея в распоряжении ничтожное количество средств, он посадил более 80 тысяч саженцев разных пород, главным образом карагачевых деревьев. Накануне Великой Отечественной войны комсомольцы города создала здесь Комсомольское озеро. В выходные и праздничные дни в парк съезжаются тысячи горожан и туристов, желающих отдохнуть в этом спокойном и живописном месте."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.898302041042804, 74.61948302414284]
      }
    },
    {
      "properties": {
        "id": 27,
        "name": "Национальный музей искусств имени Гапара Айтиева",
        "location": "г. Бишкек",
        "description": "Национальный музей искусств имени Гапара Айтиева был основан 1 января 1935 года, в Бишкеке. Его экспозиция расскажет вам о прикладном кыргызском традиционном искусстве и русском искусстве Советского периода. Основой музея стала часть фондов Государственной Третьяковской галереи и Эрмитажа. Современное здание было построено в 1974 году. Золотой фонд музея составляют произведения классиков Г. Айтиева, С. Чуйкова, С. Акылбекова, Л. Ильиной, А. Игнатьева,А. Михалева, Л. Месароша, О. Мануйловой, Т. Садыкова, Д. Уметова, Т. Герцена, Б. Джумабаева, А. Асранкулова, С. Айтиева. В настоящее время экспозиция музея насчитывает около 18 тысяч экспонатов: более 4 тысяч живописных полотен, около 9600 образцов графики, около тысячи скульптур и более 3 тысяч экземпляров национального декоративно-прикладного искусства - юрты, кыргызские ковры - шырдаки, национальная одежда и украшения. Также здесь представлены египетские и греческие репродукции, классические западные скульптуры, работы советского периода и работы по эпосу «Манас»."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87887994979223, 74.61086459715655]
      }
    },
    {
      "properties": {
        "id": 28,
        "name": "Кыргызская Национальная Филармония",
        "location": "г. Бишкек",
        "description": "Кыргызская Национальная Филармония расположена на проспекте Чуй,в городе Бишкек. Главную улицу столицы Киргизии украшает белое воздушное здание национального храма музыки в окружении цветников и скверов. Филармония, носит имя народного поэта, исполнителя на комузе Токтогула Сатылганова. Белоснежный фасад здания филармонии выходит на архитектурно-исторический комплекс «Манас», в состав которого входит скульптура великого певца. Масштабный фонтан, многочисленные скверы с живописными скверами и цветниками окружают национальный храм музыки. Поблизости можно увидеть здание правительства, кинотеатр Россия, множество магазинов, кафе. Недалеко расположен главный корпус Национального Государственного Университета. Здание филармонии, история которой начинается в октябре 1936 года, является впечатляющим архитектурным сооружением из стекла и бетона, украшением главной площади города. В здании филармонии есть два концертных зала и здесь проходят концерты классической, кыргызской традиционной музыки, популярных произведений, разнообразные шоу-программы."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87821313487611, 74.58763542599219]
      }
    },
    {
      "properties": {
        "id": 29,
        "name": "Театр драмы в Бишкеке",
        "location": "г. Бишкек",
        "description": "Театр Драмы в Бишкеке, расположенный на улице Огонбаева , был основан в 1993 году народным артистом республики Арсеном Умуралиевым, который вот уже 20 лет является его бессменным руководителем.Здание, в котором находится театр, является достопримечательностью города, это архитектурно-исторический памятник, охраняемый государством. Небольшой уютный камерный театр носит имя собственного основателя и руководителя, народного артиста республики Арсена Умуралиева, который в 1993 году решил создать собственную сценическую площадку. Труппа с успехом ставит пьесы местных и зарубежных авторов на русском, но чаще на кыргызском и иностранных языках. Художественный коллектив Умуралиева не только продвигает искусство в жизнь, играя пьесы мировых классиков на русском, кыргызском и иностранных языках, но и оказывает качественные услуги по организации торжественных вечеров, празднеств, концертов, карнавалов жителям Бишкека."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.87455572821962, 74.63390685813614]
      }
    }],
  "osh": [
    {
      "properties": {
        "id": 1,
        "name": "Базар в Оше",
        "location": "город Ош",
        "description": "Базар в Оше, второй по величине городе Кыргызстана, представляет собой настоящий восточный базар, огромный растянувшийся на несколько кварталов. Попав на него, вам захочется немедленно купить все, что видишь и тут же съесть. А еще говорят, что на Ошском базаре есть все… Здесь действительно все есть, кроме пожалуй, туристических газовых горелок. Зато именно здесь вы можете купить узгенский рис, который считается самым хорошим для приготовления плова. Кроме риса, здесь можно купить пшено, фасоль, горох, гречку и многие другие крупы и семена. А какая еда на Востоке готовится без добавления специй? На базаре вы найдете великое множество ароматных приправ, ведь они созданы для того, чтобы еда была еще вкуснее. Невозможно пройти мимо лепешек с маком и кунжутом, горячих, испеченных тут же. Особой популярностью пользуется курут -сушеный, сильно соленый айран. Его развозят по рынку на тележках. Считается, что курут утоляет жажду. Арахис продают в огромных, холщевых мешках. Также здесь можно купить и живую птицу, а рядом примерить калоши и национальный головной убор. А дыни с арбузами – по соседству с великолепными ножами ручной ковки. Отсюда просто невозможно уйти без покупок."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.54432095012151, 72.7921859397853]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Мечеть Тахти-Сулейман",
        "location": "город Ош,",
        "description": "Мечеть Тахти–Сулейман расположена в городе Ош, на вершине горы Сулейман-Тоо, возвышающейся в центре города. Однополярная мечеть расположена на высоте 150 метров. Название Тахти–Сулейман означает престол Сулеймана. Мечеть была построена в конце XV века Султан Махмудом -ханом и правителем государства Могулистан. Он построил себе келью на месте каменной плиты, где по древним легендам молился пророк Сулейман, а позже келью назвали мечетью. Мечеть Тахти – Сулейман стала религиозным местом поклонения для мусульманских верующих, и представляет собой небольшое помещение с двумя окошками и дубовой дверью,общей площадью четыре квадратных метра. Мечеть построена из белого обработанного камня, украшенного резьбой, а внутренние стены и входная дверь в Тахти – Сулейман также украшены резьбой. Строительство мечети связано с древней легендой о пророке Сулеймане. Внутри мечети находится большая каменная плита, где молился пророк, и до сих пор на месте, где он преклонялся во время молитвы, на каменном полу видно несколько углублений, якобы от коленей и лба пророка. Поэтому мечеть Тахти – Сулейман была возведена на этом месте. Здание мечети неоднократно реставрировалось и даже восстанавливалось полностью после различных разрушений. На сегодняшний день большое количество паломников, считая это место священным, преодолевают нелегкий путь по крутым горным тропам, чтобы преклонится на месте молитв знаменитого пророка."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.38, 72.48]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Мавзолей Асаф ибн Бурхия",
        "location": "город Ош",
        "description": "Мавзолей Асаф ибн Бурхия находится в историческом центре города Ош, недалеко от музейного комплекса Сулайман-Тоо, расположенного у одноименной горы. В непосредственной близости от мавзолея также расположены Исторический музей, художественная галерея имени Гапара Айтиева, Музей искусств, Ошский государственный университет и парк имени Алишера Навои. По легенде, здесь похоронен сподвижник царя Сулаймана Асаф ибн Бурхия, завещавший похоронить его у подножия горы. Построенный в XVIII, веке, мавзолей за свою долгую историю не раз подвергался разрушениям и восстанавливался.В настоящее время здание находится на реставрации, так как за несколько последних десятилетий было повреждено вандалами. Учеными было выявлено, что на месте нынешнего мавзолея находилось более раннее сооружение, части которого использовались при возведении мавзолея. Здание мавзолея представляет собой классический пример подобного сооружения, возведенный в стиле архитектуры древних мавзолеев Бухары и Самарканда.Основное помещение мавзолея украшено массивным входным порталом,в верхней части которого находятся четыре декоративных окна,которые закрыты орнаментальными решетками. Внутренняя часть входной арки облицована плиткой."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.52964958214154, 72.79195818357421]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Ошский историко-культурный музей-заповедник",
        "location": "город Ош",
        "description": "Ошский историко-культурный музей-заповедник находится в городе Ош, на востоке Ферганской долины, и на высоте более 1000 метров над уровнем моря. Ошский объединенный историко-культурный музей-заповедник, является главной достопримечательностью города. Отсюда, с высоты священной для киргизов горы Сулайман-Тоо, открывается панорама всего города. В хранилишах на территории заповедника находится множество различных редких экспонатов, хранятся материалы краеведческого музея, представлены наскальные рисунки и надписи. В заповедник входят гора Сулайман-Тоо, Ак-Буринская крепость (I-XII веков), и такие памятники архитектуры, как мавзолей Асаф-ибн-Бурхия (XI-XVII веков), мечеть Рават-Абдуллахан (XVII-XVIII веков и мечеть Мухаммед Юсуф Байходжи-Оглы (1909 года)."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.53000622457153, 72.79261995197236]
      }
    },
    {
      "properties": {
        "id": 5,
        "name": "Парк имени Токтогула Сатылганова",
        "location": "город Ош",
        "description": "Парк имени Токтогула Сатылганова расположен в городе Ош, по проспекту Ленина. Парк, который полюбили и местные жители, и гости этого славного города, был торжественно открыт в 1919 году. Парк назван в честь Токтогула Сатылганова - киргизского народного акына, то есть певца и поэта-импровизатора. Парк утопает в зелени деревьев и цветочных ароматах, здесь много замысловатых пешеходных тропинок, на которых можно часто встретить молодых мам с детьми и мирно прогуливающихся пенсионеров, и лавочек, где любят проводить вечера влюбленные пары. Здесь установлен мемориал в память о погибших на Великой Отечественной войне, который является ярким символом морально-нравственных качеств и верности геройскому наследию. В парке часто проводят различные городские культурно-массовые мероприятия, тематические вечера, встречи с известными людьми и концерты под открытым небом"
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.609687401102704, 72.83059357932308]
      }
    },
    {
      "properties": {
        "id": 6,
        "name": "Город Узген",
        "location": "Ошская область, город Узген",
        "description": "Узген – древняя столица Караханидского ханства \nНебольшой городок Узген расположен на юге Кыргызстана, в 54 км. от Оша, на правом берегу реки Карадарья. Несмотря на то, что территориально город относится к Кыргызстану, он также находится на востоке узбекской Ферганской долины, потому географически и исторически сложилось так, что более 90% населения Узгена составляют узбеки. Киргизы составляют всего 8% населения города. В городе также проживают русские, татары, турки, уйгуры, но их диаспоры составляют не более 1%.Общая численность населения составляет около 50 тыс. человек.\nОсновными направлениями экономики города является сельское хозяйство и туризм. В городе находится около 20 предприятий по переработке агропромышленной продукции близлежащих территорий.\nУзген является одним из старейших городов Киргизии. Он возник как торговый пункт во II-I вв. до н.э. на одном из маршрутов Великого Шелкового пути, соединявшем Ферганскую долину с китайским Кашгаром. В XII веке Узген был столицей восточного ханства Караханидов, правивших в Средней Азии с IX по XIII вв. Его туристической достопримечательностью является архитектурный комплекс XII века. В комплекс входит 3 мавзолея Караханидов, минарет, высотой 44 метра, мечеть и медресе. Также в городе сохранились развалины древней крепости, мазары и захоронения святых и другие архитектурные памятники. Все объекты были отреставрированы при поддержке различных международных организаций, а сам Узген является одним из основных пунктов туристических маршрутов по Киргизии.\nСегодня город разделен на Верхний и Нижний Узген. В Верхнем Узгене расположена деловая часть города с предприятиями, базаром и магазинами, а в Нижнем – спальные районы. Несмотря на то, что возле города протекает две реки – Карадарья и Ясса, жители испытывают постоянную нехватку питьевой воды. Городской водоканал обеспечивает лишь 60% населения, питьевая вода берется из дворовых колонок и открытых источников. В центре города расположен парк, площадь с памятником воинам, погибшим в Афганистане, кинотеатр. Есть также стадион, дом культуры, спортивные площадки и музыкальная школа. Под Узгеном, в горах расположены две летние зоны отдыха «Кара-Шоро» и «Салам-Алик»."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.87606510614204, 73.32060968220293]
      }
    },
    {
      "properties": {
        "id": 7,
        "name": "Природно-этнографический комплекс Кожо-Келен",
        "location": "Ошская область,",
        "description": "Кожо-Келен - природно-этнографический комплекс пока еще малоизвестный туроператорам. С каждым годом Кожо-Келен становится все известнее и притягивает к себе туристов все больше и больше. Красивое село Кожо-Келен располагается в широком месте долины реки Джиптык, левого притока реки Ак-Бууры. У верхней границы села по левому берегу реки открываются фантастические оранжевые скалы. У подножия скал находится Кожо-Келенская пещера, а точнее розовый грот с полулунным входом. Пол подземного храма на две трети залит голубым водоемом с кристально чистой водой, где вместо сталактитов восторг вызывают тонкие звенящие струи воды, стекающие с гладкого потолка.\nНеобычные скалы Кожо-Келена занимают площадь более 300 кв. км. Узкие каньоны, водопады, необычные формы утесов и скал - всё это приводит в восторг побывавших здесь туристов. Большим потенциалом этнографического туризма обладает и само село Кожо-Келен. Необычные дома из красной и черной глины красиво вписываются в окружающий ландшафт. Жители деревни - алайские кыргызы очень гостеприимны. В верхней части долина реки Джиптык выводит на одноименный перевал, с гребня которого открывается величественная панорама Алайской долины и Памира. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [39.982657703267435, 72.95749314492132]
      }
    },
    {
      "properties": {
        "id": 8,
        "name": "Государственный природный национальный парк “Кара-Шоро”",
        "location": "Ошская область",
        "description": "Государственный природный национальный парк “Кара-Шоро” организован в соответствии с постановлением Правительства Кыргызской Республики от 2 августа 1996 года № 353 “Об образовании Государственных природных национальных парков “Кара-Шоро” в Узгенском районе Ошской области и “Беш-Таш” в Таласском районе Таласской области. Цель природного парка – сохранение в естественном виде всего природного комплекса. Общая площадь Государственного природного национального парка составляет 8450 га, из них лесные земли 823,2 га и нелесные земли 7626,8 га. Основной лесообразующей породой является ель тяньшаньская 245 га..Природный парк «Кара-Шоро»расположен на стыке двух величайших горных систем: Тянь-Шаня и Памира-Алая. По центру территории парка протекает горная река Кара-Шоро, текущая в западном направлении и имеющая многочисленные притоки. Наиболее значительные из которых являются Качыралы, Кара-Булак, Балам-Калды, Чон-Кулубек, Чон-Туйба, Чытты.\nРастительность представлена более 800 видами цветковых растений. Из животного мира здесь обитает косуля, козероги, зайцы, лисы, волки, куницы. Из птиц встречаются улар, куропатки.\nИз представителей Красной книги обитает рысь туркестанская, беркут, бородач.\nВ рекреационной зоне парка организован юрточный городок для туристов и отдыхающих. Они могут отдохнуть в национальных юртах и насладиться национальными молочными напитками. Отдыхающие могут подкрепить здоровье водами минеральных источников, которые славятся лечебными свойствами. Удивительно то, что из под земли выходит питьевая минеральная вода «Кара-Шоро»."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.92302585117042, 74.06442796823949]
      }
    },
    {
      "properties": {
        "id": 9,
        "name": "Абшир-Сай",
        "location": "Ошская область",
        "description": "Абшир-Сай (Водопадное ущелье) расположено в горной долине одноименной реки, стекающей с северных отрогов Кичик-Алайского хребта. Расстояние от г. Оша до Абшир-Сая составляет 70 км. Горная часть долины начинается со скалистых своеобразных ворот, образованных пластами известняковых пород, выделяющихся на фоне живописных склонов.\nВ трех километрах от устья узкого ущелья находится главная достопримечательность зоны - знаменитый Абшир-Сайский водопад, представляющий собой уникальное творение природы, объявленный памятником. Из отверстия круглой формы диаметром около двух метров в отвесной стометровой стене с шумом вырывается окутанный клубами водяной пыли поток сверкающей воды. В окрестностях водопада имеются еще два объекта, представляющие большой интерес для туристов. Это родник Котур-Булак с кристально чистой прохладной водой, струящейся из подземных глубин. Он находится внутри огромного карстового грота на левом обрыве каньона. В 10 километрах от него находится завальное озеро Абшир-Сайское, из которого сквозь плотину процеживается речка Абшир-Сай. Вокруг высятся горбатые вершины с выгоревшей травой. Покатые склоны покрыты обломками скал и арчовым лесом.\nВ долине р. Абшир-Сай можно встретить наскальные рисунки. Одна группа располагается в 5 км к югу от с. Кек-Джар, другая - в 20 км к югу от Абшир-Сайского водопада, у истоков реки.\nВ верховьях р. Абшир-Сай называется Капчигай (теснина). Она протекает в живописном заросшем разнообразной растительностью ущелье. Выше истоков лежат перевалы (3600 м), которые ведут к озерку Яшин-Кель, что находится в долине р. Тегермеч. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.162511, 72.363408]
      }
    },
    {
      "properties": {
        "id": 10,
        "name": "Природный парк Кыргыз-Ата",
        "location": "Ошская область",
        "description": "Природный парк Кыргыз-Ата расположен в бассейне одноименной реки, стекающей с северного склона хребта Кичик-Алай, на расстоянии около 40 км от г. Ош по дороге, ведущей до с. Иски-Наукат. Со всех сторон долину окружают удивительные по красоте остроконечные, увешанные снежными шапками вершины отрога Кичик-алай. Скалы сложены известняками с выходами разноцветного мрамора.\nВ верхней части зоны выделяются урочища Мазар, Калдай и Карагой, в которых собраны воедино все красоты природы. В Верховьях Кыргыз-Аты находится перевал Первомайский и некоторые другие, ведущие в ущелье Кичик-Алай Восточный. Из верховий открывается вид на множество шпилеподобных и башнеобразных вершин, большей частью не имеющих общепринятых названий. Русло реки полностью меняет характер: узкие глубокие каньоны сменяются широкими участками живописнейших горных урочищ, утопающих в зелени арчовых лесов.\nВ нижнем течении, у слияния Кыргыз-Аты и Хосчана в Наукатской долине находится каньон, известный среди местного населения под названием Араванское Данги. Здесь река пробила каменную гряду горного массива Туя-Муюна высотой почти в полкилометра. На отвесных стенах на правом борту р. Араван-Сай выбиты изображения горных козлов, скакунов и ритуальных знаков, известные как Наукатские наскальные рисунки.\nВ районе каньона находятся интереснейшие пещеры, легкодоступные для посещения. В ущелье Кыргыз-Ата в среднем течении реки на ее левом берегу находится одноименный ботанический заказник площадью 30 га, созданный с целью охраны участков произрастания шафрана и некоторых видов тюльпана.\nЗдесь имеются несколько источников минеральных вод. Среди них термальный источник «Туя-Муюн», расположенный в одноименном горном массиве и источник «Иски-Наукат» - в междуречье Араван-Сая и Ак-Бууры. По территории Кыргыз-Аты разбросано много историко-культурных памятников, главным образом древних городищ и могильников, на территории которых найдены керамика, оружие, орудия труда, украшения, предметы быта. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.207442, 72.681105]
      }
    },
    {
      "properties": {
        "id": 11,
        "name": "Узгенский историко-архитектурный комплекс",
        "location": "Ошская область",
        "description": "Узгенский историко-архитектурный комплекс XI–XII века, расположен в центральной части Узгена – древнейшего из городов Кыргызстана. Комплекс составляют три мавзолея, условно названные Северный, Средний и Южный минареты. Памятники Узгенского историко-архитектурного комплекса называют энциклопедией караханидской культуры, потому что в них четко прослеживаются этапы развития как архитектурных форм, так и декора XI–XII века.Памятники Узгена считаются классикой караханидской эпохи X-XII века. Особая значимость их в том, что они расположены компактно, наглядно показывая развитие архитектуры во времени. Средний мавзолей – начало XI века, Северный – 1152 год, Южный – 1187 год. Отдельно стоящий минарет датируется серединой XI века. Ни одна работа по архитектуре и искусствоведению центрально-азиатского средневековья не обходится без ссылки на эти памятники. Вся группа расположена на площадке холма древнего шахристана, круто опускающегося к берегу реки Кара-Дарьи. Все три памятника выполнены из характерного жженного кирпича караханидской эпохи на глиняно-ганчевом растворе. Поздних ремонтов и попыток вторжения не имели. После обследования памятника МОиК в 1996 г. был учрежден историко-культурный музей-заповедник. Он функционирует, однако статус его до сих пор не утвержден. Предусматривается окончательное оформление музея-заповедника, утверждение его статуса, и организация туристического и экскурсионного центра."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.76916242960831, 73.29801651241876]
      }
    },
    {
      "properties": {
        "id": 12,
        "name": "Сулайман-Тоо",
        "location": "г.Ош",
        "description": "Сулайман-Тоо - символ и гордость Оша - южной столицы Кыргызстана, место паломничества многих мусульман. По легендам, на этой горе великий пророк Сулайман общался с животными со всего мира, благодаря чему она и получила свое нынешнее название. На вершине горы Сулайман-Тоо сооружено здание-худжра под названием «Дом Бабура». У восточного подножья горы расположена средневековая баня, некогда обнаруженная археологами. С юга и севера Сулайман-Тоо огибают два канала, которые считаются священными — Джаннат-арык и Джупас-арык. На горе Сулайман-Тоо расположены интереснейшие пещеры. Одна из них находится на восточной стороне, но без необходимого снаряжения и альпинистской подготовки посетить ее невозможно. Вторая пещера имеет название «Чакка тамар», что переводится, как падающие капли. С потолка этой небольшой пещеры, проходящей по капиллярным трещинам горы, свисают капли воды. Длина горного хребта Сулайман-Тоо составляет 1140 метров, а ширина — 560 метров. Он издавна имел сакральное значение, о чем свидетельствуют сохранившиеся здесь петроглифы. В 2009 году гора была внесена в Список Всемирного наследия ЮНЕСКО."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.53040364454581, 72.78467594131696]
      }
    }],
  "talas": [
    {
      "properties": {
        "id": 1,
        "name": "Гумбез Манаса",
        "location": "Талаская область",
        "description": "Согласно одной из легенд, гумбез был построен сыном Манаса Семетеем, который перенес тело убитого отца в Ахырташ. По другой, более распространенной легенде, гробница была построена женой Маанаса Каныкей, которая приказала написать на гробнице имя одной богатой женщины, чтобы отвлечь внимание врагов. Гумбез Манаса расположен на берегу реки Кенколь, на месте ее слияния с рекой Талас, у подножья горы, которую в народе называют \"Наблюдательный пост Манаса\". Неподалеку от Мавзолея расположено древнее кладбище, датируемое 1-4 веком н.э. Основное место в композиции фасада Мавзолея занимают полосы с надписям на исторические и религиозные мотивы. Одна из надписей выполнена в \"куфическом стиле\" (древние заостренные фигуры из арабского алфавита). В ней повторяется слово \"аль-мулк\" (сила, руководство), представляющее собой аббревиатуру хвалебного восклицания \"Власть принадлежит Аллаху!\". Другая надпись, выполненная в стиле \"дивани\" гласит: \"Это величественный Мавзолей добродетельной, целомудренной и самой прославленной женщины Кенизек-Хатун, дочери эмира Абука\". Дальнейшая часть Мавзолея, с частью надписи перечисляющей многочисленные достоинства Кенизек-Хатун не сохранилась. Осталось лишь слова \"четыре\" и \"Рамадан\". В стиле и манере написания, прослеживаются аналогии с надписями других архитектурных памятников, построенных на территории Средней Азии во второй половине 14 века н.э."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.52695904614017, 72.38155330878558]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Природный парк “Беш-Таш”",
        "location": "Таласская область",
        "description": "Природный парк «Беш-Таш» находится южнее г. Таласа на северных склонах Таласского Ала-Too и включает ущелья: Колба, Беш-Таш, Урмарал и Кумуш-Таг с ответвлениями. В этих ущельях протекают одноименные реки с широко разветвленной сетью притоков. Территория прорезана глубокими оврагами. Летом ущелья выглядят очень красиво. По склонам разбросаны арчовые заросли. В верховьях ущелий по правым склонам встречаются редколесья из ели и арчи. Выше границы лесолуговой зоны начинаются ярко-зеленые альпийские луга. В этой зоне ощущается прохладное дыхание ледников. В пригребневой части хребта лежит перевал Чийим-Таш (3575 м), связывающий бассейн Урмарала с долинами Кара-Кульджи и Чаткала. В 1996 году в Таласском районе на площади 32411 га в целях сохранения уникальных природных лесов и высокогорных лугов был образован природный парк. Растительный мир представлен более 800 видами цветковых растений, из них древесно-кустарниковых около 28 видов. Из представителей Красной книги здесь обитают барс, рысь туркестанская, беркут, кумай, балобан, бородач. По территории парка протекает река Беш-Таш, в которой водится радужная форель. На высоте 2997 м раскинулось продолговатое моренно-подпрудное озеро Беш-таш глубиной 28 м, площадью 0,5 кв. км. Вода в нем бирюзового цвета. В ущелье Беш-Таш сохранились красивые леса из тянь-шаньской ели с примесью пихты Семенова. Административное здание расположено в г. Талас. Расстояние до заповедника 13 км, далее можно проехать еще 30 км внутрь парка. Плата для иностранных туристов за проезд авто-транспортом - 20 долларов, за посещение парка - 10 долларов."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.28827632495078, 72.30259592781927]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Чиим-Таш",
        "location": "Таласская область",
        "description": "Прекрасным местом для отдыха служат живописные березовые рощи в устье Чийим-Таша (левый приток реки Урмара- ла). В среднем течении Урмарала находятся древнетюркские наскальные рисунки VI—VIII вв. На правом берегу Беш-Таша до настоящих дней сохранились причудливые каменные изваяния Кескен-Дебе - памятник культуры VI—VIII вв. Можно посетить три мавзолея, датируемые XVIII-XIX вв., расположенные на пересечении реки Урмарал с автодорогой Талас - Тараз."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.1377707974298, 71.8735049163954]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Город Талас",
        "location": "город Талас",
        "description": "В пойме реки Талас на северо-востоке одноимённой долины раскинулся город Талас, который является центром Таласской области. Между городом и столичным Бишкеком лежат 360 километров. Ближайшая железнодорожная станция Джамбул находится в 90 километрах от Таласа. К западу от города расположена автомобильная трасса направлением Бишкек - Ош. Территория находится во власти континентального климата с самой высокой среднемесячной температурой воздуха в июле месяце и самой низкой в январе. Первоначально на месте города было образовано село Дмитриевка в 1877 году. Его основателями были выходцы из России и Украины. Область, к которой относится Талас, является одним из небольших регионов Кыргызстана и лежит на северо-западе страны. Талас называют Землёй Манаса. По одной из версий считается, что здесь находится место рождение Манаса - легендарного героя. Недалеко от Таласа, на расстоянии в несколько километров расположен мавзолей Манаса, а также музей, посвящённый герою. Он был возведён в 1995 году и приурочен к празднованию тысячелетия Манаса. Экономика современного города базируется на предприятиях перерабатывающей и пищевой отраслях промышленности, которые в основном специализируются на переработке производимой здесь сельскохозяйственной продукции. Одна четвёртая часть всех предприятий области находится на территории города. Образование представлено рядом учреждений, в частности средними школами, техническим и медицинским училищами, сельскохозяйственным техникумом, государственным университетом. Туристические агентства, работающие в городе, предлагают массу увлекательных маршрутов и экскурсий по местным достопримечательностям. Комфортабельные отели обеспечивают превосходными номерами для временного проживания с достойным сервисным обслуживанием. Окрестности Таласа славятся природными заповедными местами и охотничьими хозяйствами. Здесь есть водопады, источники минеральных вод, естественные пещеры и лечебные грязи. Древние курганы, каменные изваяния и наскальные рисунки свидетельствуют об историческом прошлом Таласа и его окрестностей."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.52988722665713, 72.22942426000884]
      }
    }],
  "batken": [
    {
      "properties": {
        "id": 1,
        "name": "Ак-Суу - Каравшин",
        "location": "Баткенская область",
        "description": "Ак-Суу - Каравшин Удивительны контрасты природы горных узлов Матчи и Каравшина, которые обладают грандиозными возможностями для развития горного туризма и альпинизма. Эффектные вершины, гладкие грани которых сходятся на пятитысячной высоте в остроконечные пики, словно гигантские кристаллы, украшают широкий гребень водоразделов Ак-Су и Каравшина. Именно так выглядит центральная часть Туркестанского хребта, замыкающего границы Кыргызстана на крайнем юго- западе. Две крутые горные долины Ак-Суу и Каравшина выводят на перевалы хребта, открывая потрясающие картины мраморных пиков. Особенность этих гор: комфортно теплая погода, роскошный смешанный лес и быстрые реки, стремительно летящие в знойную Фергану. Эти пики как магнитом притягивают тех, кто не равнодушен к красоте природы и стремлению побеждать. Здесь отличные возможности для восхождений по уже известным маршрутам и первопрохождений. Высота пиков от 4230 м (пик Асан) до 5120 м (пик Искандер), протяженность чисто вертикальных стенных маршрутов от 800 до 1500 метров. Путешествие по этим горам дает альпинистам особенно острое чувство единения с дикой природой."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [39.96940860906336, 71.68703461019719]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Пещера Кан-и-Гут ",
        "location": "Баткенская область",
        "description": "Пещера Кан-и-Гут расположена на южном склоне отрога Джаман-Чул, примерно в 18 км к западу от кишлака Самаркандык в урочище Шадымир. Местное название - Заук-Кур. Образована щелевидными расхождениями пластов и активным проявлением процессов рудного карста. Натечных образований почти нет. Полость состоит из многочисленных гротов, глубоких провалов (до 40 м), каминов, узких переплетающихся лазов и коридоров. По случайным археологическим находкам ученые заключают, что прилегающая к пещере территория была обжита еще в рабовладельческий период. Разработка свинца и железа здесь велась в VI-XI веках. Найденные 23 медные ферганские квадратные монеты свидетельствуют о том, что здесь в конце 18 - нач. 19 веков продолжали добывать руду. В 1850 году пещеру посетил с несколькими рабочими кокандский курбаши, видевший у входа в пещеру надпись на неизвестном ему языке. Позже вход был разрушен, и надпись исчезла. Название «Кан-и-Гут (Рудник погибели) связывают с кокандским ханом Худояром, при котором осужденных на казнь спускали в пещеру на поиски мифических сокровищ и для добычи серебра."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.01309144666449, 70.34569362588378]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Крепость Кан",
        "location": "Баткенская область",
        "description": "Над кишлаком Абголь находится крепость Кан, олицетворяющая могущество кокандского ханства (XVII в). Крепость хорошо сохранилась до нашего времени. Во дворе располагается каменная плита с наскальными изображениями животных и всадников на верблюдах. Рисунки, естественно, намного старше крепостных стен, и никакого отношения к крепости не имеют. Глубокая выемка делит крепость на две неравные части. Прилегающая к горному склону часть представляется чем-то вроде обширного загона, лишь отдаленно напоминая крепость. Западная, нависшая над долиной Соха, явная цитадель, где, и стоял гарнизон. Оба укрепления соединены между собой узкой перемычкой, по которой тянется столь же узкий коридор. Там, где коридор смыкается с цитаделью, возвышаются две конические башни, которые по замыслу строителей должны были защищать и все другие углы цитаделили. Длина площадки, на которой расположена крепость,— 500 м, ширина — около 100 м. По краю площадки по всему периметру идет ряд крепостных стен высотой 2—2,7 м, в которых в шахматном порядке расположены бойницы. Площадка разделена на две половины небольшим саем, и, естественно, крепость также делится на две части. Южная часть, очевидно, предназначалась для хозяйственных целей. Здесь же прослеживаются следы построек. Имелось двое ворот. Одни — в юго-западном углу, видимо, входные, другие, расположенные на северной стороне, соединяли южную часть крепости с северной. Между ними был небольшой коридорчик."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [39.764009766070174, 71.04660178428261]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Сох",
        "location": "Баткенская область",
        "description": "Сох — река в Южной Киргизии (Баткенская область) и Узбекистане (Ферганская область). Длина 124 км, площадь водосбора 3510 км². Питание смешанное, ледниково-снеговое, также подземное. Половодье наблюдается в период интенсивного таяния ледников с июня по сентябрь. Сох берёт начало на северных склонах Алайского хребта на высоте свыше 3000 м. Образуется у села Коргон слиянием рек Ак-Терек, Арчи-Баши, Ходжа-Ачкан, течёт на север. В среднем течении служит основным источником водоснабжения Сохского района (эксклава) республики Узбекистан. В Ферганской долине полностью разбирается на орошение, теряясь в ирригационных веерах и конусах выноса. До реки Сырдарья не доходит с конца 1940-х годов. Средний расход воды у кишлака Сарыконда 42,1 м³/с."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [39.64275250005067, 70.96738851489775]
      }
    },
    {
      "properties": {
        "id": 5,
        "name": "Дугоба",
        "location": "Баткенская область",
        "description": "Этот район расположен в 40 км от поселка Кадамжай, где производится лучшая в мире сурьма. Кадамжай расположился по берегам реки Шахимардан, сбегающей с северных склонов Памиро-Алая. Реку Шахимардан образуют притоки Ак-Суу (слева) и Кок-Суу (справа). Ниже места их слияния возвышаются две скалы: Кала-Чоку и Узун-Чоку. В древности эти скалы служили естественными крепостями. В их окрестностях нашли много орудий первобытного человека и керамических черепков. У подножия Кала-Чоку на камнях выбиты изображения козлов. Под рисунками находятся лункообразные углубления, которые вероятно служили местом жертвоприношений. В месте слияния рек Ак-Суу и Кок-Суу на высоте 1400 метров в окружении живописной природы расположился поселок Хамха-Абад. Хамза- Абад административно является территорией Узбекистана и образует географическо-политический анклав. До распада СССР Шахимардан (старое название села) являлся самым популярным местом отдыха жителей Ферганской долины. Теперь в силу обстоятельств Хамза-Абад утратил свое значение как туристский центр. Тем не менее, по мере урегулирования межгосударственных отношений между Узбекистаном и Кыргызстаном район вновь может стать популярным центром туризма и отдыха. Нижнюю часть долины Ак-Суу широкая река протекает по нескольким рукавам. В 10 км выше по течению раскинулось село Иордан. На высоте 1550 метров с юга в Ак-Суу впадает не очень крупная река Дугоба. Еще выше Ак-Суу принимает притоки Шивали и Гаджир. Истоки Ак-Суу образуются от слияния Эки- Давана и Арча-Баши, которые рождаются у ледников Алайского хребта. На левом берегу реки Ак-Суу находится ботанический заказник «Чырагдан» площадью 500 га, для охраны пустынной низкогорной сухостепной растительности и мест произрастания тюльпанов: Розового и Ферганского. В верховьях ущелья Кек-Суу в семи километрах от Хамза-Абада на высоте 1650 метров раскинулось живописное озеро Курбан-Кёль (Голубое озеро). К озеру проложена канатная дорога, которая функционирует в летний период года. Вода в Курбан-Кёле имеет голубой цвет. Рядом с ним в ущелье Кенк-Суу есть еще одно озеро, которое из-за яркой зелени окружающих его арчовых лесов и пышного разнотравья получило название Джашил-Кёль (Зеленое озеро). В этом районе туристский интерес представляют также несколько легкодоступных пещер. Среди них самая интересная пещера Кал мак-Ункур, расположенная на правом берегу реки Кек-Суу, в 9 км юго-восточнее Хамза-Абада. Пещера представляет собой большой украшенный редкими натеками подземный зал длиной 60 метров, шириной 35 метров и высотой 15 метров. На дне зала имеется небольшое озеро. В верховьях реки Дугоба расположен одноименный альпинистский лагерь. В мощном горном узле Дугоба сосредоточено множество интересных скально-снежных вершин. Среди них выделяются: пик Узбекистан (5232 м), Ахунбаева (5200 м), Матерей (5010 м), Фрунзе (4550 м), Улитор (4530 м), Ташкент (4600 м), Ак-Таш (4970 м), Айдар (4750 м) и другие. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.001883412172354, 71.75912173358176]
      }
    }],
  "jalalabad": [
    {
      "properties": {
        "id": 1,
        "name": "Арсланбобский массив ",
        "location": "Жалал-Абадская область",
        "description": "Арсланбобский массив - самый крупный из них (11 тыс. га), он охватывает бассейн реки Тентяк-Сай с её притоками. Кугартский массив (7,5 тыс. га) занимает верховья реки Кугарт-Су. Здесь же, на Ферганском хребте, в верховьях бассейна реки Яссы, располагается Узгенский массив (2 тыс. га). Ходжа-Атинский массив (7 тыс. га) занимает юго-восточные отроги Чаткальского хребта. Разнообразен природный состав этих лесов: дикие яблони, груши, сливы, вишни и другие плодовые деревья и кустарники, но преобладающим видом является грецкий орех. Само название «грецкий орех» - явное недоразумение. В Греции этот орех в диком состоянии не рос никогда, его родина - наши юж¬ные леса. Больше отвечает и виду, и значению этого дерева его научное латинское название - юнглас регия - орех королевский. "
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.340854773666024, 72.92589927273835]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Биосферный заповедник Сары-Челек",
        "location": "Жалал-Абадская область",
        "description": "Биосферный заповедник Сары-Челек был образован в 1960 году, на Чаткальском и Ат-Ойнокском хребтах, в Джалал-Абадской области, на базе бывшего лесоплодового заказника для сохранения плодовых насаждений ореха. Позднее, в состав заповедника была включена площадь Афлатунского лесхоза. В феврале 1978 года заповедник был причислен к биосферным заповедникам ЮНЕСКО. По классификации Международного союза охраны природы он относится к категории Ia - строгий природный резерват. В заповеднике произрастает большое количество различных видов деревьев, в том числе плодоносных кустарников, растений, в том числе ядовитых,и частично занесенных в Красную книгу. На территории обитают 157 видов птиц, около 40 видов млекопитающих, по разным данным от 30 до 40 видов, 7 видов рептилий, различные виды рыб. На территории заповедника находится село Аркыт, жителям которого разрешен выпас скота, сенокосы, установка пасек, сбор орехов и плодов на отведенных участках для этих целей. К сожалению, эти участки никак не огорожены, а население села плохо информировано о значении заповедника, поэтому область антропогенного воздействия жителями намного шире отведенной территории."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.662176500407334, 71.92835587012392]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Мавзолей Шах-Фазиль",
        "location": "Жалал-Абадская область",
        "description": "Грандиозный историко-архитектурный комплекс Шах-Фазиль находится в Алабукинском районе Джалал-Абадской области, в 10 км от села Кербен. Он включает священную гору Арча-Мазар, мавзолей Шах-Фазиль (XI в.), мечеть (XVIII-XIX вв.), мавзолеи Аламбердара и Сафид-Буленд (XIX в.), пещеру святого отшельника. Уникальным по происхождению и важности является мавзолей Шах-Фазиль, поскольку он входит в число редких памятников архитектуры Эпохи Караханидов. Четыре стены мавзолея имеют одинаковую длину и обращены точно к сторонам света. Высота здания – 15,5 м. Верхняя часть мавзолея покрыта огромным цилиндрическим куполом. Внутри Шах-Фазиль украшен резным ганчевым орнаментом ярких цветов. Историками установлено, что мавзолей – это усыпальница ферганского шаха Махмуда ибн-Насыра, правителя Эпохи Караханидов. В настоящее время в историко-архитектурный комплекс Шах-Фазиль приезжает множество паломников из стран Средней Азии."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.42895508723056, 71.6589169817578]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Курорт Жалал-Абад",
        "location": "Жалал-Абадская область",
        "description": "Расположенный в 5 км от города на высоте 971 м над уровнем моря, в окрестностях западного склона хребта Аюб-Тоо, комплекс «Джалал-Абад», является крупнейшим бальнеологическим курортом страны. По преданиям, на территории комплекса находится легендарный источник «Чашма Аюб» - родник библейского пророка Иова, известный еще со II века до н.э. «Джалал-Абад» создан на базе геотермальных минеральных источников с содержанием радиоактивного газа радона. В лечебных целях воду применяют для принятия ванн и питья, также широко используют торфяно-иловую грязь для обертываний. Наряду с лечением минеральными водами, здесь практикуют физиотерапию, массаж, лечебную физкультуру, климатотерапию, иглорефлексотерапию, диетпитание. Отдыхающиa в курорте размещаются в удобных корпусах, способных вместить летом до 450, а зимой до 150 посетителей, также есть возможность заселиться в коттеджи на 2-4 места. Показаниями для лечения служат: заболевания желудочно-кишечного тракта, опорно-мышечного аппарата, центральной нервной системы, гинекологические проблемы и болезни кожи. Из города до курорта легко добраться рейсовым автобусом."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.94750841125174, 73.03086273308543]
      }
    },
    {
      "properties": {
        "id": 5,
        "name": "Зона отдыха “Арсланбоб”",
        "location": "Жалал-Абадская область",
        "description": "Самая популярная зона отдыха у горожан и гостей столицы – «Арсланбоб», расположена в 70 км от города у подножья хребта Бабаш-Ата. Здешние места знамениты, прежде всего, орехово-плодными лесами, занимающими в общей сложности территорию в 608,5 тыс. га. Однако, это не единственная достопримечательность района. Среди горных скал, на высоте 2200 м над уровнем моря, несут свои бурные воды стремительные холодные реки. Иногда они срываются вниз, образуют прекрасные водопады. Сказочные высокогорные озера манят путешественников живительной влагой, а раскинувшиеся альпийские луга пестрят разнообразием трав и обилием ярких цветов. В зоне отдыха, туристам предлагают совершить конные и пешие прогулки по живописным местам, включающим: Большой и Малый водопады, Священное (Зеркальное) озеро, Священный камень (популярное место паломничества мусульман Средней Азии), горные пещеры. К тому же здесь можно вдоволь порыбачить на быстрых горных реках, понаблюдать за жизнью и бытом местных чабанов-кочевников, собрать лечебных трав, отведать блюд национальной кухни."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.338596812506196, 72.9280507989474]
      }
    },
    {
      "properties": {
        "id": 6,
        "name": "Петроглифы Саймалы-Таш",
        "location": "Жалал-Абадская область",
        "description": "Саймалы-Таш расположено в южном направлении от села Казарман, при этом на всей территории находят очень большое количество петроглифов, которые изучаются Институтом археологии, а также иностранными археологами и ученными. Национальный парк находится вдоль реки Курарт и имеет площадь больше тридцати двух тысяч гектар. Под охраной здесь находится природный комплекс Урочище Кугарт, а также петроглифы. Национальный парк входит в число особо охраняемых природных территорий Киргизии, кроме этого объекты этого парка находятся под охраной Всемирного наследия ЮНЭСКО. Саймалы-Таш переводится как «Разукрашенный, узорчатый камень». Само по себе ущелье расположено в северной части Ферганского хребта, рядом находится перевал, через который можно пройти из Ферганской долины в долину внутреннего Тянь-Шанского горного хребта. Именно здесь, в этом ущелье в высокогорном районе, которое расположено на высоте больше трех тысяч метров над уровнем моря. Были обнаружены одни из крупнейших в Средней Азии скопления небольших изображений на скалах. Петроглифы обычно просто выбивались на глыбах из базальта. Ради этого первобытного искусства в национальный парк каждый год приезжает тысячи туристов, ведь именно здесь получается сочетать наслаждение видами, а также познание того, то наши древние предки тоже были ценителями прекрасного."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.181247382976196, 73.81421453115402]
      }
    }],
  "naryn": [
    {
      "properties": {
        "id": 1,
        "name": "Перевал Долон",
        "location": "Нарынская область",
        "description": "Перевал Долон, расположенный примерно в 70-ти километрах к северо-западу от киргизского города Нарын и в ста километрах к юго-западу от знаменитого озера Иссык-Куль, имеет уклон 14 %. Высота перевала Долон над уровнем моря составляет 3038 метров. Он представляет собой выбитое скотом плато, по обе стороны от которого можно увидеть пологие склоны горных вершин. По ущелью проходит асфальтированная автотрасса Бишкек – Торугарт. Ближайшим к перевалу ущельем является ущелье Кара-Ункур. Перевал Долон является одним из излюбленных среди этнологов со всего мира местом сбора энтомологического материла, так как в его местности находятся малонарушенные стации - участки пространства среды, обладающие совокупностью условий для существования и проживания на нём определённого вида животных и растений как северотяньшанской, так и внутреннетяньшанской фауны и флоры."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.84107931880334, 75.74124801621282]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Орто-Токойское водохранилище",
        "location": "Нарынская область",
        "description": "Орто-Токойское водохранилище, расположенное в 2 километрах от поселка Орто-Токой Нарынской области Кыргызстана, было построено в 1960 году на реке Чу с целью мелиорации близлежайшей местности. Длина Орто-Токойского водохранилища – 18 километров, ширина – около 3 километров, площадь около 24 квадратных километров. На берегах водохранилища, температура воды в котором летом не поднимается выше +15 градусов по Цельсию, собираются любители рыбной ловли из расположенных рядом населенных пунктов и гости страны. Здесь водятся сорта карповых: маринка и осман, а также форель и сиг – род промысловых рыб семейства лососёвых."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.30996950461797, 75.94969990303048]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Караван-сарай Таш-Рабат",
        "location": "Нарынская область",
        "description": "Караван-сарай Таш-Рабат является одним из редких хорошо сохранившихся памятников средневековья. Он расположен на высоте более 3000 м над уровнем моря в живописном ущелье Кара-Коюн в 60 км от села Ат-Баши и в 90 км от города Нарын. Таш-Рабат был сооружен в 15 веке на древнем торговом пути из Средней Азии в Китай и являлся постоялым двором для купцов, послов, путешественников и других странствующих. Это самое крупное сооружение среднеазиатского зодчества той эпохи, возведенное из камня. Оно отличается не только своими размерами, строительным материалом, но и своеобразной планировкой, основанной на четкой симметрии. Затерянный среди первозданной природы, вдалеке от населенных пунктов, караван-сарай со стороны кажется суровым, монументальным и неприступным."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.8231630502982, 75.28878128173506]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Городище Кошой-коргон",
        "location": "Нарынская область",
        "description": "Городище Кошой-Коргон находится недалеко от села Кара-Суу, расположенном в Ат-Башинском районе. Городище является остатками города-крепости Кошой-Коргон и находится на Великом шелковом пути. Постройка датируется VII веком и имеет историческую и культурную ценность. Ранее глиняные стены городища были высотой до 10 метров, а оборонительных башен здесь было 50. Город-крепость защищал купеческие караваны от нападения разбойников и давал приют странникам и паломникам. Собственно, именно здесь до Х века находилась ставка тюркских ханов. Название городище получило в честь сказочного киргизского богатыря Кошоя, подвиги которого были воспеты в известном местном эпосе «Манас». Рядом с руинами размещен музей, в котором можно увидеть многочисленные археологические артефакты, найденные здесь на месте развалин. Сегодня городище Кошой-Коргон представляет собой историческую достопримечательность в Киргизии и ведется работа по его включению в состав объектов культурного наследия ЮНЕСКО."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.124169827719875, 75.69812800873193]
      }
    },
    {
      "properties": {
        "id": 5,
        "name": "Река Нарын",
        "location": "Нарынская область",
        "description": "Река Нарын - самая длинная река в Киргизии, ее длина составляет 535 километров. Древняя река, сформирована благодаря слиянию двух киргизских рек - Большого и Малого Нарына и впадает в Аральское море. При слиянии реки Нарын с рекой Карадарья образуется река Сыр-Дарья. Река Нарын протекает по территории нескольких областей в Киргизи: Иссык-Кульской, Нарынской и Джалал-Абадской, а также по территории Узбекистана, в Наманганской области. Вода реки на протяжении столетий использовалась для орошения, от нее отходят Большой и Северный Ферганские каналы. Б настоящее время на реке построены гидроэлектростанции - Токтогульская, Таш-Кумырская, Учкурганская и Курпсайская, рядом с которыми образованы небольшие водохранилища."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.404232645823136, 74.38173169619468]
      }
    },
    {
      "properties": {
        "id": 6,
        "name": "Озеро Сон-Куль",
        "location": "Нарынская область",
        "description": "Сонкель — это достаточно крупное высокогорное озеро, расположенное в котловине между внутренними отрогами горной системы Тянь-Шань. Оно является объектом экологического туризма, на его побережье находится заповедная зона и девственные пастбища. Ближайшим крупным населенным пунктом является поселок Чаек. Общая площадь озера составляет 278 квадратных километров, длина – 28 километров, а ширина – 18 километров. Его глубина колеблется от 8,6 до 14 метров. Котловина озера Сонкель имеет тектоническое происхождение, его береговая линия заболочена, слабо изрезана, местами заросшая тростником. Озеро питается мелкими ручьями, из него вытекает только одна река - Сон-Куль. Ледостав здесь наблюдается с сентября до конца мая. По разным оценкам, на озере Сонкель обитает от 41 до 69 видов птиц. Оно является важным пунктом для миграции различных водоплавающих птиц, таких как горный гусь, журавль-красавка, черноголовый хохотун и черный аист. Также здесь обитает 10 видов рыб, таких как чир, сиг, пелядь, голый осман, обыкновенная маринка, тибетский голец и другие."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.84016357886309, 75.16206498103554]
      }
    },
    {
      "properties": {
        "id": 7,
        "name": "Озеро Чатыр-Кель",
        "location": "Нарынская область",
        "description": "Озеро Чатыр-Кёль - третье по величине озеро в Киргизии. Ширина его составляет 11 км, длина 23 км, глубина 19 м. Расположено озеро на западной окраине Ак-Сайской долины между хребтами Ат-Башы и Торугарт-Тоо на 3520 м над уровнем моря. В окрестностях озера обитают многие виды животных: красных сурков, горных козлов, снежных барсов. Юго-восточное побережье озера является излюбленным местом гнездования индийских горных гусей, занесенных в «Красную книгу» и разнообразных видов уток. Здесь же растут реликтовые Тянь-шаньские голубые ели, арча туркестанская, различные лекарственные растения (облепиха, эфедра, зверобой, тысячелистник, валериана) и многие другие. На реке Нарын расположены Нарынский и Каратал-Жапырыкский государственные заповедники."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [40.63037185105334, 75.29839867973463]
      }
    },
    {
      "properties": {
        "id": 8,
        "name": "Нарынский государственный заповедник",
        "location": "Нарынская область",
        "description": "Нарынский государственный заповедник был создан в 1983 году в Нарынской области, на территории Нарынского и Ат-Башинского районов. Первоначально, в 1975 году на месте нынешнего заповедника был создан государственный охотничий заказник с целью сохранения и размножения редких видов диких животных, растений, а также сохранения в естественном состоянии уникального природного комплекса. На сегодняшний день площадь территории заповедника охранной зоной, заповедной зоной и мараловедческим питомником. Фауна земноводных, пресмыкающихся и ихтиофауна заповедника бедна и представлена лишь несколькими видами ее обитателей - обыкновенная маринка, гоголаз, жаба, водяной уж, голый осман, тибетский голец. На территории обитает порядка 80 видов пернатых, по разным данным от 50 до 80 видов млекопитающих, в том числе марал - подвид благородного оленя). Заповедник является единственным местом в республике, где сохранилась популяция марала. Среди представителей пернатых и млекопитающих есть редкие виды, занесенные в Красную книгу Кыргызстана. На территории заповедника осуществляется туристическая деятельность, разработаны маршруты для посещения туристами."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.42101707345592, 76.58914621244332]
      }
    },
    {
      "properties": {
        "id": 9,
        "name": "Долина Ат-Баши",
        "location": "Нарынская область",
        "description": "Долина Ат-Баши пролегает на территории Нарынской области, которая находится на юго-востоке республики. Название долина получила идет от одноименного хребта, протянувшегося с северо-востока на юго-запад. У его подножия расположен поселок Ат-Баши, а также несколько малых населенных пунктов – Терек-Суу, Кара-Суу и Ача-Кайынды. Климат в этом районе – резко континентальный. Даже летними ночами здесь случаются заморозки. Особенностью долины и прилегающих ущелий являются сырты – скалы, верхушки которых скошены под воздействием многолетнего влияния ветров и дождей. Долина связана с внешним миром через два перевала, которые расположены в юго-западной и северо-восточной ее частях. По ее территории протекает быстрая горная река под названием Ат-Баши, на берегах которой растут удивительной красоты хвойные леса. В западной части долины находится живописное горное озеро Чатыр-Куль, глубина которого достигает двадцати метров. Ежегодно на озере гнездятся перелетные птицы."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.23074136977863, 76.17333325446938]
      }
    },
    {
      "properties": {
        "id": 10,
        "name": "Гора Ала-Мышык",
        "location": "Нарынская область",
        "description": "Гора Ала-Мышык, что в переводе с кыргызского означает «разноцветный кот», расположена в шести километрах к западу от областного центра Кыргызстана - города Нарын. Горная вершина является священным местом для жителей республики, многие приходят сюда поклониться прародительнице бугинцев, женщине-легенде Мюйюздюю байбиче. Объектом поклонения стала старая, одиноко стоящая арча. Кроме священной реликвии, в недрах горы Ала-Мышык находится знаменитая Алымышыкская пещера, которая включена в государственный геологический заказник. Пещера уводит вглубь горы на 65 метров, а общая ее протяженность составляет 162 метра. Узкие коридоры чередуются довольно обширными залами, вырезанными в толще известняка. Со сводов коридоров и залов свисают сталагмиты и сталактиты необычно яркого красного цвета. Выход из пещеры, снабженный несколькими ступенями, выводит наружу, где открывается великолепная панорама Нарынской долины."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.480423567748836, 75.88401812908629]
      }
    },
    {
      "properties": {
        "id": 11,
        "name": "Таш-Тулга",
        "location": "Нарынская область",
        "description": "Таш - Тулга - это древний археологический памятник в Нарынской области, который был найден на юго-восточном побережье озера Сон - Куль. Памятник представлен в виде каменных ритуальных очагов, состоящих из 8 камней, и сложенных в форму кругов. Таких кругов из каменных глыб девять, причем выстроены они в ровную линию, указывающую стороны юга и севера. Возраст этих каменных сооружений датируется I веком до нашей эры. Рядом с жертвенными очагами располагается большое количество могильных курганов. Каменные очаги Таш –Тулга расположены на расстоянии 200 метров, на равнинной местности богатой разнообразной растительностью. Размеры камней достигаю от одного до полутора метров в диаметре. В главе линии, состоящей из каменных кругов, стоит большой каменный столб, изначально их было два, но один украли. По мнению ученых, каменные круги Таш – Тулга это место для жертвенных ритуалов, куда пастухи кочевых племен пригоняли свой скот. Каменные жертвенники Таш – Тулга выглядят очень загадочно и интересно, так как по близости совершенно нет камней, поэтому для строительства этого сооружения пришлось изрядно потрудиться. У берегов Соленого озера Сон – Куля, на месте очагов Таш – Тулга находится скопление особой энергии, и многие туристы чувствуют на себе силу природы и умиротворенность."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.80494583861953, 75.28349688916624]
      }
    },
    {
      "properties": {
        "id": 12,
        "name": "Долина Ак-Сай",
        "location": "Нарынская область",
        "description": "Долина Ак-Сай находится в Нарынской области и представляет собой широкую, высокогорную долину, расположенную между двумя хребтами. Территория долины находится в пограничном районе между Торугартом и Ат-Баши, поэтому чтобы попасть в нее нужно получить специальный пропуск. Долина Ак-Сай считается полюсом холода в Кыргызстане, на местной метеостанции была отмечена температура воздуха -53,6°. Растительность долины, в основном представлена коротким, очень густым травяным покровом, между болотами и озерками, которых здесь в изобилии. Прежде всего, Долина Ак-Сай будет интересна заядлым охотникам.В долине и прилегающих ущельях расположено много охотничьих баз, которые помогут сориентироваться на местности и хорошо отдохнуть приезжим любителям острых ощущений. Основными объектами охоты в долине Ак-Сай стали сибирский козерог и горный баран Марко Поло."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.26302014593014, 76.19809563787898]
      }
    },
    {
      "properties": {
        "id": 13,
        "name": "Водопад Сарала-Саз",
        "location": "Нарынская область",
        "description": "Водопад Сарала-Саз который образует река Кара-Сай, находится в шести километрах на северо-восток от местечка Сарала-Саз в Нарынском районе. Местные жители дали водопаду очень романтичное название. Водопад называется «Ищи меня», и такое название он получил недаром, так как найти его среди окружающих скал не так-то просто. Вы можете находиться буквально рядом с этим водопадом, слышать грохот падающей воды и при этом не понимать, где же находится сам водопад. В этом месте эхо также очень обманчиво, и появляется ощущение, что горы прячут этот уникальный водопад от любопытных глаз. Если посмотреть вверх, можно увидеть заросли дикого лука. А еще выше, на фоне яркого сине-голубого неба открывается чарующий вид на ослепительно-белые ледники. Неподалеку от водопада находится один из самых живописных высокогорных лугов в этом районе, а также несколько довольно больших могильных холмов высотой тридцать метров, которые датируются I-V веками, и также рядом расположена галерея наскальных рисунков."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.20943412344189, 76.02659787545959]
      }
    },
    {
      "properties": {
        "id": 14,
        "name": "Кочкорский историко-краеведческий музей",
        "location": "Нарынская область",
        "description": "Кочкорский историко-краеведческий музей, находится в селе Кочкор, Нарынской области. Он относится к 4 категории музеев Киргизии, объём его фондов составляет 4033 единиц хранения, из которых основной фонд составляет 1533 единицы. В музее широко представлены образцы продукции кыргызских ремесленников, начиная с VII века и до наших дней, предметы культуры и быта кыргызов. Музей небольшой, но в нем есть отдельная экспозиция, рассказывающая об одном из выдающихся жителей села Кочкор - артисте балета Чолпонбеке Базарбаеве, который в 1982 году был удостоен звания народного артиста СССР."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.24267045755439, 75.75769279833884]
      }
    },
    {
      "properties": {
        "id": 15,
        "name": "Нарынский историко-краеведческий музей",
        "location": "Нарынская область",
        "description": "Нарынский историко-краеведческий музей находится в городе Нарын, на улице Раззакова. Этот музей относится к музеям 3-й категории Киргизии, объём его фондов около 2 тысяч единиц хранения, из которых основной фонд составляет всего 500 единиц хранения. Экспонаты Нарынского историко-краеведческого музея рассказывают об истории края, представляет старинные образцы древней самобытной культуры кыргызов. Среди экспонатов музея - кухонная утварь и посуда, сельскохозяйственные орудия, которыми с древних времен пользовались местные жители, средневековые предметы быта из караван сарая Таш-Рабат, образцы оружия, найденного археологами в развалинах крепости VII-X века Кошой-Коргон. На стенах музея можно увидеть фотографии уникальных наскальных рисунков из каменной галереи в верховьях урочища Саймалуу-Таш, которые предположительно датированы вторым тысячелетием до нашей эры."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.428568877378176, 76.02198545288684]
      }
    },
    {
      "properties": {
        "id": 16,
        "name": "Каратал-Жапырыкский заповедник",
        "location": "Нарынская область",
        "description": "Каратал-Жапырыкский заповедник был организован в 1994 году в Нарынской области с целью сохранить уникальные природные ресурсы, а также редкие виды животных, растений. По классификации Международного союза охраны природы заповеднику присвоена категория Ia- строгий природный резерват. В настоящее время заповедник расположен на территории площадью 21 016 гектар и имеет в своем составе 3 заповедных участка.Для того, чтобы вести учет животных, на территории заповедника проложено несколько маршрутов и находятся два высокогорных озера. Необходимо отметить, что в заповеднике произрастает большое количество лекарственных растений. Фауна представлена богатым разнообразием различных видов птиц, млекопитающих, насекомых, рыб, пресмыкающихся. Некоторые представители флоры и фауны заповедника занесены в Красную книгу. На территории также имеются исторические каменные памятники на озере Сон-Куль, могильники вокруг озера Сон-Куль, могильник – плац с рисунками на камнях на участке Май–Кунгой и природные памятники - водопад на реках Кажырты и Каратал, каньоны Ит-Олгон и Борду, пещеры Кан-Салык и Мыкаачы-Ункур, которые доступны для посещения туристами."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.6237, 75.391]
      }
    }],
  "issykkol": [
    {
      "properties": {
        "id": 1,
        "name": "Озеро Иссык-Куль",
        "location": "Иссык-Кульская область",
        "description": "Иссык-Куль — одно из самых глубоких озёр в мире, расположенное на северо-востоке Киргизии в горах Тянь-Шаня на высоте 1600 метров. В длину озеро достигает 180 км, а ширина его варьируется от 30 до 60 км. Средняя глубина озера 300 метров, но в некоторых местах она доходит до 700 метров. По чистоте и прозрачности воды озеро уступает только Байкалу. Благодаря огромной толще воды озеро не успевает охладиться и никогда не замерзает. В Иссык-Куль втекает около 80 рек и притоков, стекающих с ледников Тянь-Шаня. А стоков из озера один река Чу и поэтому оно накапливает все ценные минеральные вещества, приносимые реками. Здесь бесконечные песчаные пляжи . Много горячих термальных источников. Есть аналог Мертвого моря. А также великолепные горы и музеи. Отели на любой вкус и кошелек вкусная еда"
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.424154284677044, 77.21967059640951]
      }
    },
    {
      "properties": {
        "id": 2,
        "name": "Ущелье Джеты-Огуз",
        "location": "Иссык-Кульская область",
        "description": "Джеты-Огуз - название целого ряда туристических природных объектов. В первую очередь это удивительно красивый скальный ансамбль на берегу Иссык-Куля.Дословный перевод названия с кыргызского языка означает «семь быков». Однако мягкость скальных пород и эрозийное воздействие ветров привели к тому, что крупных конгломератов стало больше семи. Сейчас это уже десять, а по мнению некоторых очевидцев, даже одиннадцать «быков»"
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.49855500,78.10308100]
      }
    },
    {
      "properties": {
        "id": 3,
        "name": "Горное плато Кумтор",
        "location": "Иссык-Кульская область",
        "description": "Горное плато Кумтор расположено между хребтами Тянь-Шаня, в 90 километрах от озера Иссык-Куль. Плато окружают снежные вершины высотой около 7000 метров над уровнем моря, и вследствие таяния ледников на всей площади Кумтора имеется множество ручьев и озер. Климат здесь довольно переменчивый: может пойти дождь или неожиданно начаться снег и даже град, в то время как на берегах Иссык-Куля стоит жара в 30 градусов."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [41.85824700,78.19639200]
      }
    },
    {
      "properties": {
        "id": 4,
        "name": "Семёновское ущелье",
        "location": "Иссык-Кульская область",
        "description": "Семеновское ущелье – одна из главных достопримечательностей Киргизии, оно входит в число обязательных экскурсий для тех, кто отдыхает на Иссык-Куле. Летом здесь часто устанавливают юрты, где все желающие смогут отведать вкуснейшие блюда киргизской национальной кухни – кумыс и бешбармак. Для любителей активного отдыха здесь организовывают конные прогулки по ущелью."
      },
      "geometry": {
        "type": "Point",
        "coordinate": [42.83446800,77.50350200]
      }
    }
  ]
}
